{
  "chauffage": {
    "titles": [
      "Réduire autant que possible la température du chauffage",
      "Baisser le chauffage au maximum",
      "Diminuer la température du chauffage autant que possible",
      "Réduire la température du chauffage à son minimum"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "1 °C en moins, c’est 7 % de consommation d’énergie économisée. Dans l'idéal : 19 °C pour les pièces occupées sinon 16 °C, et 8 °C si les lieux sont inoccupés plus de deux jours.",
    "sources": "Données : Gouvernement, association négaWatt, Ville de Paris",
    "tag": "je-baisse",
    "points": 12,
    "credit": "Image : energuide.be",
    "collectiveEffort": "Si 80 % des foyers français appliquaient cette mesure, cela permettrait d'économiser environ 23.5 TWh soit 1,7 fois la consommation électrique annuelle de Paris en 2018."
  },
  "ecrans": {
    "titles": [
      "Éteindre tous les écrans (TV, moniteur secondaire) non-indispensables",
      "Éteindre tous les écrans inutiles (téléviseurs, moniteurs secondaires)",
      "Éteindre les écrans non nécessaires (téléviseurs, moniteurs secondaires)",
      "Éteindre tous les écrans qui ne sont pas essentiels (téléviseurs, moniteurs secondaires)"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "La consommation moyenne d'une TV oscille entre 100 kWh/an (TV LED haute définition) et plus de 400 kWh/an (TV plasma). La définition joue également sur la consommation : selon les estimations, une TV 4K consomme 30 % à 50 % en plus qu'une TV HD.",
    "sources": "Données : ADEME, HelloWatt, ARCOM, INSEE",
    "tag": "j-eteins",
    "points": 12,
    "credit": "Image : John Smit",
    "hasPicture": true,
    "collectiveEffort": "Si l'ensemble des foyers français divisait par deux l'usage des écrans (hors smartphone et tablette), cela permettrait d'économiser environ 8 TWh d'électricité, soit un peu plus de 10 fois la consommation annuelle d'électricité de Toulon en 2021."
  },
  "lumieres": {
    "titles": [
      "Éteindre les lumières non-indispensables",
      "Éteindre les lumières inutiles",
      "Éteindre les lumières qui ne sont pas nécessaires",
      "Éteindre toutes les lumières non essentielles"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "C'est pas Versailles ici ! Plutôt que d’installer un éclairage unique de forte intensité, privilégiez les petites sources d’éclairage bien ciblées et qui consomment moins. Privilégiez des lampes qui consomment peu d’électricité et durent longtemps comme les LED (jusqu'à 40000 h) ou les fluocompactes (LFC, jusqu'à 8000 h).",
    "sources": "Données : Déclics, AFE, agence ORE",
    "tag": "j-eteins",
    "points": 8,
    "collectiveEffort": "Si l'ensemble des foyers français réduisait d'un quart l'utilisation de son éclairage, cela permettrait d'économiser environ 2.9 TWh d'électricité soit un peu plus que la consommation annuelle d'électricité de Lyon en 2021."
  },
  "videoconf": {
    "titles": [
      "Couper la vidéo lors des conférences à distance",
      "Désactiver la vidéo pendant les conférences en ligne",
      "Éteindre la caméra lors des réunions à distance",
      "Désactiver la caméra pendant les conférences en ligne"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Désactiver la vidéo lors d'une visioconférence permet de consommer 12 fois moins de données et d'économiser en moyenne 53 % d'énergie, par minute d'utilisation (la réduction peut varier en fonction de l'outil utilisé).",
    "sources": "Données : Greenspector",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Désactiver la vidéo lors d'une visioconférence permet de consommer 12 fois moins de données et d'économiser en moyenne 53% d'énergie, par minute d'utilisation (la réduction peut varier en fonction de l'outil utilisé)."
  },
  "electromenager": {
    "titles": [
      "Optimiser l’utilisation des gros appareils électroménagers (heures creuses)",
      "Utiliser les gros appareils électroménagers pendant les heures creuses",
      "Maximiser l’utilisation des gros appareils électroménagers pendant les heures creuses",
      "Utiliser les gros appareils électroménagers de manière optimale pendant les heures creuses"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Le sèche-linge, le lave-vaisselle et la machine à laver sont les appareils électroménagers qui consomment le plus d'électricité dans leur usage au quotidien.",
    "sources": "Données : Ecowatt, Déclics",
    "tag": "je-decale",
    "points": 12,
    "credit": "Image : meilleurtest.fr",
    "hasPicture": true,
    "collectiveEffort": "Si la moitié des foyers français optimisait son usage des appareils de lavage (gros électroménager), cela permettrait une économie de 1.2 TWh, soit presque l'équivalent de la consommation annuelle d'électricité de Montpellier en 2021 (1.3 TWh)."
  },
  "chargement": {
    "titles": [
      "Décaler le chargement des appareils pouvant fonctionner sur batterie sauf impératif",
      "Reporter le chargement des appareils fonctionnant sur batterie sauf en cas de nécessité",
      "Retarder le chargement des appareils à batterie sauf si c’est impératif",
      "Repousser le chargement des appareils à batterie sauf si c’est absolument nécessaire"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Concerne surtout les voitures, dont la demande en puissance est la plus conséquente. On estime à un peu plus de 500 000 le nombre de véhicules électriques circulant en France en 2022, dont 60 % sont régulièrement chargés à domicile.",
    "sources": "Données : ADEME, RTE, Delta-EE, Le Dauphiné Libéré",
    "tag": "je-decale",
    "points": 8,
    "collectiveEffort": "Si l'ensemble des usagers de véhicules électriques ou plug-ins hybrides qui chargent leur véhicule à domicile décalent celui-ci, ce sont près de 700 MW qui ne sont pas consommés immédiatement soit quasiment l'équivalent de la puissance d'un petit réacteur nucléaire français (900 MW)."
  },
  "box": {
    "titles": [
      "Programmer la box Internet ou l’éteindre lors des périodes d’inactivité",
      "Planifier l’arrêt de la box Internet pendant les périodes d’inactivité",
      "Configurer la box Internet pour qu’elle s’éteigne pendant les périodes d’inactivité",
      "Programmer l’extinction de la box Internet lors des périodes d’inactivité"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Une box consomme en moyenne de 150 à 300 kWh par an (un peu plus qu'un lave-linge). Pour économiser, débranchez votre box quand vous n’en avez pas besoin, ou branchez-la sur une prise programmable.",
    "sources": "Données : ADEME, association négaWatt, agence ORE",
    "tag": "j-eteins",
    "points": 8,
    "collectiveEffort": "Si 70 % des foyers français appliquaient cette mesure pour les box internet et 90 % pour les box TV, cela permettrait d'économiser près de 3.1 TWh soit un peu plus que la consommation électrique annuelle totale de Toulouse en 2021 (2.8 TWh)."
  },
  "veille": {
    "titles": [
      "Éteindre les appareils qui se trouvent en mode veille",
      "Éteindre les appareils en veille",
      "Éteindre tous les appareils en mode veille",
      "Éteindre les appareils qui ne sont pas complètement éteints"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Les appareils consomment de l'électricité même s'ils sont en veille. Cette consommation a augmenté de 30 % ces dix dernières années. Elle peut atteindre 300 à 500 kWh par an et par logement, tous équipements confondus.",
    "sources": "Données : ADEME, association négaWatt, agence ORE",
    "tag": "j-eteins",
    "points": 12,
    "credit": "Image : Isaac Li Shung Tan",
    "hasPicture": true,
    "collectiveEffort": "Si 80 % des foyers français appliquaient cette mesure, cela permettrait d'économiser près de 11.4 TWh soit l'équivalent d'environ 12 fois la consommation électrique annuelle de Grenoble en 2021."
  },
  "teletravail": {
    "titles": [
      "Favoriser le télétravail pour limiter la consommation d’électricité",
      "Privilégier le travail à distance pour réduire la consommation d’énergie",
      "Encourager le télétravail pour économiser l’électricité",
      "Promouvoir le travail à domicile pour diminuer la consommation d’énergie"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Le télétravail permet de moins chauffer les espaces de bureaux ce qui induit une économie d'électricité. Cependant, il faut être vigilant vis-à-vis des reports de consommation à domicile, notamment de chauffage et de cuisine.",
    "sources": "Données : ADEME, l'Obs, RTE.",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Le télétravail permet de moins chauffer les espaces de bureaux ce qui induit une économie d'électricité. Cependant, il faut être vigilant vis-à-vis des reports de consommation à domicile, notamment de chauffage et de cuisine."
  },
  "chauffage-chauffe-eau": {
    "titles": [
      "Éteindre le chauffage lorsqu’on ne se trouve pas dans le logement (travail, vacances, etc.) et le chauffe-eau lors d’une absence supérieure à deux jours",
      "Couper le chauffage et le chauffe-eau lors d’absences prolongées (travail, vacances, etc.)",
      "Éteindre le chauffage et le chauffe-eau lorsqu’on est absent du logement pour une période de plus de deux jours",
      "Arrêter le chauffage et le chauffe-eau lorsqu’on quitte le logement pour une durée supérieure à deux jours"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "1 °C en moins, c’est 7 % de consommation d’énergie économisée. Dans l'idéal : 19 °C pour les pièces occupées sinon 16 °C, et 8 °C si les lieux sont inoccupés plus de deux jours.",
    "sources": "Selectra",
    "tag": "j-eteins",
    "points": 12,
    "credit": "Image : Bernard Hermant",
    "hasPicture": true,
    "collectiveEffort": "1 °C en moins, c’est 7 % de consommation d’énergie économisée. Dans l'idéal : 19 °C pour les pièces occupées sinon 16 °C, et 8 °C si les lieux sont inoccupés plus de deux jours."
  },
  "ecotransport": {
    "titles": [
      "Se rendre au bureau en prenant le vélo, les transports en commun ou en covoiturage et adopter l’écoconduite à défaut de pouvoir télétravailler",
      "Aller au travail à vélo, en transports en commun ou en covoiturage et pratiquer l’écoconduite si le télétravail n’est pas possible",
      "Se déplacer au bureau à vélo, en transports publics ou en covoiturage et adopter une conduite écologique si le travail à distance n’est pas envisageable",
      "Rejoindre son lieu de travail à vélo, en transports collectifs ou en covoiturage et suivre les principes de l’écoconduite si le télétravail n’est pas une option"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Se rendre au bureau en prenant le vélo, les transports en commun ou en covoiturage et adopter l’écoconduite sont des gestes écologiques qui permettent de réduire les émissions de gaz à effet de serre et la pollution de l’air.",
    "sources": "Selectra",
    "tag": "j-optimise",
    "points": 12,
    "credit": "Image : TL Actualités",
    "hasPicture": true,
    "collectiveEffort": "Se rendre au bureau en prenant le vélo, les transports en commun ou en covoiturage et adopter l’écoconduite sont des gestes écologiques qui permettent de réduire les émissions de gaz à effet de serre et la pollution de l’air."
  },
  "deplacement-pro": {
    "titles": [
      "Éviter les déplacement professionnels en avion autant que possible pour privilégier la visio ou le train",
      "Limiter les voyages professionnels en avion autant que possible en optant pour la visioconférence ou le train",
      "Réduire les déplacements professionnels en avion autant que possible en choisissant la visioconférence ou le train",
      "Minimiser les voyages d’affaires en avion autant que possible en préférant la visioconférence ou le train"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "L’avion est un moyen de transport qui consomme beaucoup d’énergie et qui émet des gaz à effet de serre. En revanche, la visioconférence permet de communiquer à distance sans avoir besoin de se déplacer physiquement. Le train est un moyen de transport plus écologique que l’avion car il consomme moins d’énergie et émet moins de gaz à effet de serre. Les TTR (temps de trajet responsable) font d'ailleurs leur apparition dans les entreprises pour faciliter ce report.",
    "sources": "Selectra, novethic",
    "tag": "je-baisse",
    "points": 12,
    "credit": "Image : rawpixel.com",
    "hasPicture": true,
    "collectiveEffort": "Le télétravail permet de moins chauffer les espaces de bureaux ce qui induit une économie d'électricité. Cependant, il faut être vigilant vis-à-vis des reports de consommation à domicile, notamment de chauffage et de cuisine."
  },
  "degivrage": {
    "titles": [
      "Dégivrer au moins deux fois par an les équipements réfrigérants",
      "Dégivrer régulièrement (au moins deux fois par an) les appareils réfrigérants",
      "Effectuer un dégivrage au moins deux fois par an sur les équipements réfrigérants",
      "Dégivrer fréquemment (au minimum deux fois par an) les appareils réfrigérants"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Dégivrer au moins deux fois par an les équipements réfrigérants permet de maintenir leur efficacité énergétique et de prolonger leur durée de vie. En effet, le givre accumulé sur les parois intérieures des équipements réfrigérants peut entraîner une surconsommation d’énergie et une usure prématurée du matériel.",
    "sources": "Selectra",
    "tag": "j-entretiens",
    "points": 6,
    "collectiveEffort": "Dégivrer au moins deux fois par an les équipements réfrigérants permet de maintenir leur efficacité énergétique et de prolonger leur durée de vie. En effet, le givre accumulé sur les parois intérieures des équipements réfrigérants peut entraîner une surconsommation d’énergie et une usure prématurée du matériel."
  },
  "vmc": {
    "titles": [
      "Nettoyer et entretenir les grilles d’entrée d’air et d’extraction de la VMC (ventilation mécanique contrôlée)",
      "Entretenir et nettoyer régulièrement les grilles d’entrée et de sortie d’air de la VMC (ventilation mécanique contrôlée)",
      "Veiller à la propreté et au bon fonctionnement des grilles d’admission et d’évacuation d’air de la VMC (ventilation mécanique contrôlée)",
      "Assurer l’entretien et le nettoyage des grilles d’entrée et de sortie d’air de la VMC (ventilation mécanique contrôlée)"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Si votre logement est équipé de VMC, l’air que vous respirez passe par les grilles d’entrée d’air : mieux vaut donc qu’elles soient propres ! De plus, si les bouches d’entrée et d’extraction sont encrassées, elles auront tendance à être moins efficaces (surconsommation du moteur de la VMC et moindre efficacité pour évacuer l’humidité).",
    "sources": "Déclics",
    "tag": "j-entretiens",
    "points": 6,
    "collectiveEffort": "Si votre logement est équipé de VMC, l’air que vous respirez passe par les grilles d’entrée d’air : mieux vaut donc qu’elles soient propres ! De plus, si les bouches d’entrée et d’extraction sont encrassées, elles auront tendance à être moins efficaces (surconsommation du moteur de la VMC et moindre efficacité pour évacuer l’humidité)."
  },
  "detartrage-machine-laver": {
    "titles": [
      "Détartrer régulièrement la machine à laver",
      "Effectuer un détartrage régulier de la machine à laver",
      "Détartrer fréquemment la machine à laver",
      "Entretenir régulièrement la machine à laver en la détartrant"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Pour éviter l’entartrage, qui provoque une surconsommation d’énergie, remplacez l’assouplissant par du vinaigre blanc. Il détartre la machine, fixe les couleurs du linge et assouplit les fibres, tout cela sans laisser d’odeur. Attention toutefois à la dose.",
    "sources": "Déclics",
    "tag": "j-entretiens",
    "points": 6,
    "collectiveEffort": "Pour éviter l’entartrage, qui provoque une surconsommation d’énergie, remplacez l’assouplissant par du vinaigre blanc. Il détartre la machine, fixe les couleurs du linge et assouplit les fibres, tout cela sans laisser d’odeur. Attention toutefois à la dose."
  },
  "filtres-electromenager": {
    "titles": [
      "Nettoyer et entretenir régulièrement les filtres des appareils électroménagers",
      "Assurer un nettoyage et un entretien réguliers des filtres des appareils électroménagers",
      "Veiller à nettoyer et entretenir fréquemment les filtres des équipements électroménagers",
      "Maintenir les filtres des appareils électroménagers propres et en bon état en les nettoyant et les entretenant régulièrement"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "La plupart des appareils électroménagers (machine à laver, lave-vaisselle, sèche-linge, machine à café, aspirateur, etc.) est équipée d'un ou de plusieurs filtres. Leur entretien et nettoyage régulier améliore leur efficacité et augmente leur durée de vie.",
    "sources": "Déclics",
    "tag": "j-entretiens",
    "points": 6,
    "collectiveEffort": "La plupart des appareils électroménagers (machine à laver, lave-vaisselle, sèche-linge, machine à café, aspirateur, etc.) est équipée d'un ou de plusieurs filtres. Leur entretien et nettoyage régulier améliore leur efficacité et augmente leur durée de vie."
  },
  "chargeurs": {
    "titles": [
      "Débrancher les chargeurs dès que les appareils sont suffisamment rechargés",
      "Déconnecter les chargeurs dès que les batteries sont pleines",
      "Retirer les chargeurs dès que les appareils sont rechargés",
      "Enlever les chargeurs dès que les batteries sont chargées"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Débrancher les chargeurs dès que les appareils sont suffisamment rechargés permet de réduire la consommation d’énergie des chargeurs qui continuent de consommer de l’électricité même lorsqu’ils ne sont pas utilisés. Cela permet également de prolonger la durée de vie des batteries de vos appareils électroniques en évitant une surcharge.",
    "sources": "Selectra",
    "tag": "j-eteins",
    "points": 6,
    "collectiveEffort": "Débrancher les chargeurs dès que les appareils sont suffisamment rechargés permet de réduire la consommation d’énergie des chargeurs qui continuent de consommer de l’électricité même lorsqu’ils ne sont pas utilisés. Cela permet également de prolonger la durée de vie des batteries de vos appareils électroniques en évitant une surcharge."
  },
  "reflecteur-chaleur": {
    "titles": [
      "Mettre un réflecteur de chaleur derrière ses radiateurs",
      "Installer un réflecteur de chaleur derrière les radiateurs",
      "Poser un réflecteur de chaleur à l’arrière des radiateurs",
      "Placer un réflecteur de chaleur derrière les radiateurs"
    ],
    "thanks": "Votre geste est important pour économiser l’énergie, merci !",
    "description": "Le réflecteur de chaleur est un dispositif à installer derrière un radiateur qui permet de réaliser des économies d’énergie et d’optimiser le confort thermique de votre logement en réfléchissant la chaleur vers l’intérieur de la pièce, empêchant ainsi les murs d’en absorber une partie. Selon l’ADEME, la mise en place d’un panneau réfléchissant derrière chaque radiateur permet une économie d’énergie de 5 à 10 %.",
    "sources": "Selectra",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Le réflecteur de chaleur est un dispositif à installer derrière un radiateur qui permet de réaliser des économies d’énergie et d’optimiser le confort thermique de votre logement en réfléchissant la chaleur vers l’intérieur de la pièce, empêchant ainsi les murs d’en absorber une partie. Selon l’ADEME, la mise en place d’un panneau réfléchissant derrière chaque radiateur permet une économie d’énergie de 5 à 10 %."
  },
  "rideaux-volets": {
    "titles": [
      "Fermer les rideaux et volets autant que possible les jours de froid, ouvrez-les les jours de chaleur sauf en cas de canicule ou d'exposition sud",
      "Pour économiser de l’énergie, fermez les rideaux et volets autant que possible les jours de froid et ouvrez-les les jours de chaleur sauf en cas de canicule ou d’exposition sud",
      "Pour réduire votre consommation d’énergie, fermez les rideaux et volets autant que possible les jours de froid et ouvrez-les les jours de chaleur sauf en cas de canicule ou d’exposition sud",
      "Pour économiser sur votre facture d’énergie, fermez les rideaux et volets autant que possible les jours de froid et ouvrez-les les jours de chaleur sauf en cas de canicule ou d’exposition sud"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Il s'agit d'un geste simple qui permet de limiter les déperditions de chaleur et de garder la maison fraîche en été. Les rideaux et volets créent une couche d’air agissant comme isolant supplémentaire et limitent les déperditions de chaleur. Ils empêchent également les rayons du soleil de pénétrer dans la maison en été afin de maintenir une température confortable.",
    "sources": "Selectra",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Il s'agit d'un geste simple qui permet de limiter les déperditions de chaleur et de garder la maison fraîche en été. Les rideaux et volets créent une couche d’air agissant comme isolant supplémentaire et limitent les déperditions de chaleur. Ils empêchent également les rayons du soleil de pénétrer dans la maison en été afin de maintenir une température confortable."
  },
  "aeration-piece": {
    "titles": [
      "Aérer la pièce au moins 10 minutes par jour pour chasser l’humidité de l’air",
      "Ouvrir les fenêtres pendant au moins 10 minutes par jour pour évacuer l’humidité",
      "Ventiler la pièce pendant au moins 10 minutes chaque jour pour éliminer l’humidité",
      "Aérer la pièce quotidiennement pendant au moins 10 minutes pour réduire l’humidité"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Cela permet de renouveler intégralement l’air, sans que les murs aient le temps de refroidir. L’hiver, pensez à éteindre les radiateurs avant d’ouvrir les fenêtres. Chauffer un air humide est plus énergivore que chauffer un air sec et renouvelé. Ne pas ventiler le logement en hiver fera donc augmenter votre facture de chauffage.",
    "sources": "Selectra",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Cela permet de renouveler intégralement l’air, sans que les murs aient le temps de refroidir. L’hiver, pensez à éteindre les radiateurs avant d’ouvrir les fenêtres. Chauffer un air humide est plus énergivore que chauffer un air sec et renouvelé. Ne pas ventiler le logement en hiver fera donc augmenter votre facture de chauffage."
  },
  "mousseurs": {
    "titles": [
      "Équiper les robinets de mousseurs",
      "Installer des mousseurs sur les robinets",
      "Ajouter des mousseurs aux robinets",
      "Poser des mousseurs sur les robinets"
    ],
    "thanks": "Merci pour votre contribution, l'eau est une ressource précieuse !",
    "description": "Pour économiser l’eau, pensez à équiper vos robinets de mousseurs, également appelés économiseurs d’eau, que l’on fixe sur la sortie d’eau. Le principe est simple : réduire le débit en injectant de l’air dans l’eau qui coule, sans impact sur la pression. Facile à installer et vite rentabilisé, cet équipement vous permettra de réduire jusqu’à 50 % votre consommation au robinet.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Pour économiser l’eau, pensez à équiper vos robinets de mousseurs, également appelés économiseurs d’eau, que l’on fixe sur la sortie d’eau. Le principe est simple : réduire le débit en injectant de l’air dans l’eau qui coule, sans impact sur la pression. Facile à installer et vite rentabilisé, cet équipement vous permettra de réduire jusqu’à 50 % votre consommation au robinet."
  },
  "branchement-eau-chaude": {
    "titles": [
      "Brancher si possible le lave-linge/lave-vaisselle sur l’arrivée d’eau chaude",
      "Raccorder le lave-linge/lave-vaisselle à l’arrivée d’eau chaude si possible",
      "Connecter le lave-linge/lave-vaisselle à l’alimentation en eau chaude si c’est faisable",
      "Brancher le lave-linge/lave-vaisselle sur l’arrivée d’eau chaude si c’est possible"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "80 % de l’électricité consommée par votre appareil servent à chauffer l’eau. Si vous chauffez votre eau avec un système non électrique (sauf fioul et propane), il est économique d’y raccorder directement votre machine à laver. Il existe également des kits de raccordement.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "80 % de l’électricité consommée par votre appareil servent à chauffer l’eau. Si vous chauffez votre eau avec un système non électrique (sauf fioul et propane), il est économique d’y raccorder directement votre machine à laver. Il existe également des kits de raccordement."
  },
  "economiseur-pommeau": {
    "titles": [
      "Installer un économiseur d’eau sur le pommeau de douche",
      "Équiper son pommeau de douche d’un économiseur d’eau",
      "Ajouter un économiseur d’eau sur son pommeau de douche",
      "Poser un économiseur d’eau sur son pommeau de douche"
    ],
    "thanks": "Merci pour votre contribution, l'eau est une ressource précieuse !",
    "description": "Utiliser un économiseur d’eau sur les robinets et les douchettes permet de réduire jusqu’à 50 % la consommation d’eau, ainsi que l’énergie utilisée pour la chauffer.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Utiliser un économiseur d’eau sur les robinets et les douchettes permet de réduire jusqu’à 50 % la consommation d’eau, ainsi que l’énergie utilisée pour la chauffer."
  },
  "robinet-thermostatique": {
    "titles": [
      "Équiper les robinets de la salle de bain et de la douche d’un robinet thermostatique",
      "Installer des robinets thermostatiques dans la salle de bain et la douche",
      "Ajouter des robinets thermostatiques aux robinets de la salle de bain et de la douche",
      "Poser des robinets thermostatiques sur les robinets de la salle de bain et de la douche"
    ],
    "thanks": "Merci pour votre contribution, l'eau et l'électricité sont des ressources précieuses !",
    "description": "Prérégler la température grâce à un robinet de type « thermostatique » vous permet d’économiser jusqu’à 30 % d’énergie par rapport à un robinet mélangeur. Ce type de robinet est notamment bien adapté pour la douche.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Prérégler la température grâce à un robinet de type « thermostatique » vous permet d’économiser jusqu’à 30 % d’énergie par rapport à un robinet mélangeur. Ce type de robinet est notamment bien adapté pour la douche."
  },
  "conservation-frais": {
    "titles": [
      "Conserver certains produits au frais plutôt que dans le réfrigérateur",
      "Garder certains aliments au frais plutôt que dans le réfrigérateur",
      "Stocker certains produits à une température fraîche plutôt que dans le réfrigérateur",
      "Entreposer certains aliments dans un endroit frais plutôt que dans le réfrigérateur"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Nous conservons souvent des aliments au réfrigérateur alors qu’ils ne le méritent pas forcément : légumes, boissons. Ils se conservent très bien dans un cellier frais ou sur un balcon en hiver.",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Nous conservons souvent des aliments au réfrigérateur alors qu’ils ne le méritent pas forcément : légumes, boissons. Ils se conservent très bien dans un cellier frais ou sur un balcon en hiver."
  },
  "arriere-appareils": {
    "titles": [
      "L’arrière des équipements réfrigérants ne doit pas être collé au mur ni être placé à proximité de sources de chaleur",
      "Ne pas coller l’arrière des appareils réfrigérants au mur ni les placer près d’une source de chaleur",
      "Éviter de placer l’arrière des équipements réfrigérants contre un mur ou à proximité d’une source de chaleur",
      "S’assurer que l’arrière des appareils réfrigérants ne touche pas un mur et n’est pas proche d’une source de chaleur"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "L’arrière des équipements réfrigérants ne doit pas être collé au mur ni être placé à proximité de sources de chaleur pour éviter que la chaleur produite par l’équipement ne soit pas évacuée correctement et que cela entraîne une surconsommation d’énergie. Il est donc recommandé de garder une distance entre le mur et le matériel et d’éloigner le matériel des sources de chaleur comme le radiateur, la cuisinière, le four ou autres matériels de chauffage.",
    "sources": "Selectra",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "L’arrière des équipements réfrigérants ne doit pas être collé au mur ni être placé à proximité de sources de chaleur pour éviter que la chaleur produite par l’équipement ne soit pas évacuée correctement et que cela entraîne une surconsommation d’énergie. Il est donc recommandé de garder une distance entre le mur et le matériel et d’éloigner le matériel des sources de chaleur comme le radiateur, la cuisinière, le four ou autres matériels de chauffage."
  },
  "moteur-recherche": {
    "titles": [
      "Utiliser un moteur de recherche écoresponsable et limiter ses recherches sur les moteurs pour privilégier les accès directs aux sites",
      "Privilégier un moteur de recherche écologique et réduire ses recherches sur les moteurs pour favoriser les accès directs aux sites web",
      "Opter pour un moteur de recherche respectueux de l’environnement et limiter ses recherches sur les moteurs en privilégiant les accès directs aux sites internet",
      "Choisir un moteur de recherche vert et restreindre ses recherches sur les moteurs pour préférer les accès directs aux sites"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Un moteur de recherche écoresponsable est un moteur de recherche qui respecte l’environnement et qui permet de limiter son empreinte carbone. Il existe plusieurs moteurs de recherche écoresponsables tels que Qwant, DuckDuckGo, Ecosia, Lilo et Ecogine. Ces moteurs de recherche ont des fonctionnalités différentes mais ont en commun le respect de la vie privée et la protection de l’environnement. Pour limiter ses recherches sur les moteurs, il est conseillé de privilégier les accès directs aux sites.",
    "sources": "Selectra",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Un moteur de recherche écoresponsable est un moteur de recherche qui respecte l’environnement et qui permet de limiter son empreinte carbone. Il existe plusieurs moteurs de recherche écoresponsables tels que Qwant, DuckDuckGo, Ecosia, Lilo et Ecogine. Ces moteurs de recherche ont des fonctionnalités différentes mais ont en commun le respect de la vie privée et la protection de l’environnement. Pour limiter ses recherches sur les moteurs, il est conseillé de privilégier les accès directs aux sites."
  },
  "escaliers": {
    "titles": [
      "Privilégier les escaliers à l’ascenseur",
      "Choisir les escaliers plutôt que l’ascenseur (c’est excellent pour la santé cardiovasculaire)",
      "Opter pour les escaliers au lieu de l’ascenseur (c’est bénéfique pour le coeur)",
      "Préférer les escaliers à l’ascenseur (c’est bon pour la santé cardiaque)"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Privilégier les escaliers à l’ascenseur est un geste écologique qui permet de faire de l’exercice physique et de réduire la consommation d’énergie. C'est même très bon pour le cœur !",
    "sources": "Selectra",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Privilégier les escaliers à l’ascenseur est un geste écologique qui permet de faire de l’exercice physique et de réduire la consommation d’énergie. C'est même très bon pour le cœur !"
  },
  "lavage-mains": {
    "titles": [
      "Utiliser de l’eau froide pour se laver les mains",
      "Se laver les mains à l’eau froide",
      "Laver ses mains avec de l’eau froide",
      "Nettoyer ses mains à l’eau froide"
    ],
    "thanks": "Merci pour votre contribution, l'eau et l'électricité sont des ressources précieuses !",
    "description": "Bien souvent, le temps de se laver les mains est trop court pour que l’eau chaude arrive jusqu’à soi ! Ainsi, pour éviter de consommer de l’énergie inutilement, mieux vaut utiliser de l’eau froide.",
    "sources": "Déclics",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Bien souvent, le temps de se laver les mains est trop court pour que l’eau chaude arrive jusqu’à soi ! Ainsi, pour éviter de consommer de l’énergie inutilement, mieux vaut utiliser de l’eau froide."
  },
  "rincage-vaisselle": {
    "titles": [
      "Éviter de rincer la vaisselle à l’eau très chaude",
      "Ne pas rincer la vaisselle à l’eau brûlante",
      "Éviter de rincer la vaisselle avec de l’eau très chaude",
      "S’abstenir de rincer la vaisselle à l’eau bouillante"
    ],
    "thanks": "Merci pour votre contribution, l'eau et l'électricité sont des ressources précieuses !",
    "description": "Pendant la vaisselle, l’eau chaude n’est utile que pour faciliter le dégraissage et pour éviter les bouchons de graisse dans les canalisations.",
    "sources": "Déclics",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Pendant la vaisselle, l’eau chaude n’est utile que pour faciliter le dégraissage et pour éviter les bouchons de graisse dans les canalisations."
  },
  "chaudiere-ete": {
    "titles": [
      "Basculer ma chaudière individuelle en mode « eau chaude seule » en été",
      "Passer sa chaudière individuelle en mode « eau chaude uniquement » pendant l’été",
      "Changer le mode de sa chaudière individuelle en « eau chaude seulement » durant l’été",
      "Activer le mode « eau chaude uniquement » sur sa chaudière individuelle en été"
    ],
    "thanks": "Merci pour votre contribution, l'eau et l'électricité sont des ressources précieuses !",
    "description": "Cela permet d'éviter le fonctionnement inutile de la chaudière et du circulateur en mode chauffage.",
    "sources": "Déclics",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Cela permet d'éviter le fonctionnement inutile de la chaudière et du circulateur en mode chauffage."
  },
  "usage-numerique": {
    "titles": [
      "J’ai un usage raisonné de mes équipements et des services numériques (logiciels, sites web)",
      "J’utilise mes équipements et services numériques (logiciels, sites web) de manière réfléchie",
      "Je fais un usage judicieux de mes équipements et services numériques (logiciels, sites web)",
      "J’emploie mes équipements et services numériques (logiciels, sites web) de manière raisonnable"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Je stocke le moins possible de documents et j’évite les multiples copies dans le cloud. Je fais régulièrement le ménage dans mes fichiers. Je désinstalle régulièrement les logiciels que je n’utilise pas. Je limite mon usage de vidéo en streaming, surtout en 4G.",
    "sources": "Selectra",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Je stocke le moins possible de documents et j’évite les multiples copies dans le cloud. Je fais régulièrement le ménage dans mes fichiers. Je désinstalle régulièrement les logiciels que je n’utilise pas. Je limite mon usage de vidéo en streaming, surtout en 4G."
  },
  "objets-occasion": {
    "titles": [
      "Acheter moins d’objets neufs et privilégier la réparation, le partage ou l’occasion.",
      "Privilégier la réparation, le partage ou l’occasion plutôt que d’acheter des objets neufs.",
      "Éviter d’acheter des objets neufs en optant pour la réparation, le partage ou l’occasion.",
      "Choisir la réparation, le partage ou l’occasion au lieu d’acheter des objets neufs."
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie et de matière !",
    "description": "Acheter moins d’objets neufs et privilégier la réparation, le partage ou l’occasion est un geste écologique qui permet de réduire la production de déchets et la consommation de ressources naturelles. La réparation permet de prolonger la durée de vie des objets et de réduire le gaspillage. Le partage permet de mutualiser les ressources et de réduire la consommation individuelle. L’achat d’objets d’occasion permet de donner une seconde vie aux objets et de réduire la production de déchets.",
    "sources": "Greenpeace",
    "tag": "j-entretiens",
    "points": 8,
    "collectiveEffort": "Acheter moins d’objets neufs et privilégier la réparation, le partage ou l’occasion est un geste écologique qui permet de réduire la production de déchets et la consommation de ressources naturelles. La réparation permet de prolonger la durée de vie des objets et de réduire le gaspillage. Le partage permet de mutualiser les ressources et de réduire la consommation individuelle. L’achat d’objets d’occasion permet de donner une seconde vie aux objets et de réduire la production de déchets."
  },
  "entretien-chaudiere": {
    "titles": [
      "Entretenir la chaudière et régler sa température tous les ans",
      "Assurer un entretien annuel de sa chaudière et ajuster sa température chaque année",
      "Effectuer un entretien régulier de sa chaudière et régler sa température tous les ans",
      "Réaliser un entretien annuel de sa chaudière et adapter sa température chaque année"
    ],
    "thanks": "Merci pour votre contribution, l'eau et l'électricité sont des ressources précieuses !",
    "description": "Le mauvais entretien ou réglage d’une chaudière peut réduire son efficacité. Pour obtenir un rendement maximal, faites vérifier votre équipement de chauffage tous les ans. L’entretien régulier permet d’éviter les sur-consommations. Indispensable pour votre sécurité, la révision annuelle des chaudières à combustion (gaz, fioul, bois) est obligatoire.",
    "sources": "Déclics",
    "tag": "j-entretiens",
    "points": 8,
    "collectiveEffort": "Le mauvais entretien ou réglage d’une chaudière peut réduire son efficacité. Pour obtenir un rendement maximal, faites vérifier votre équipement de chauffage tous les ans. L’entretien régulier permet d’éviter les sur-consommations. Indispensable pour votre sécurité, la révision annuelle des chaudières à combustion (gaz, fioul, bois) est obligatoire."
  },
  "desembouage-chauffage": {
    "titles": [
      "Faire désembouer le circuit hydraulique du chauffage régulièrement",
      "Effectuer un désembouage régulier du circuit hydraulique du chauffage",
      "Réaliser fréquemment un désembouage du circuit hydraulique du chauffage",
      "Procéder à un désembouage périodique du circuit hydraulique du chauffage"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Au fil du temps, la tuyauterie s’oxyde, entraînant la formation de boues et autres sédiments dans le circuit. L’embouage de l’installation nuit à la diffusion de chaleur : cela peut entraîner une perte de la performance allant jusqu’à 40 %.",
    "sources": "Déclics",
    "tag": "j-entretiens",
    "points": 8,
    "collectiveEffort": "Au fil du temps, la tuyauterie s’oxyde, entraînant la formation de boues et autres sédiments dans le circuit. L’embouage de l’installation nuit à la diffusion de chaleur : cela peut entraîner une perte de la performance allant jusqu’à 40 %."
  },
  "ordinateur": {
    "titles": [
      "Penser à éteindre l’ordinateur, l’écran et les lumières, et débrancher les chargeurs dès que vous avez fini la journée",
      "Ne pas oublier d’éteindre votre ordinateur, votre écran et vos lumières ainsi que de débrancher vos chargeurs lorsque vous avez terminé votre journée",
      "Se rappeler d’éteindre son ordinateur, son écran et ses lumières ainsi que de retirer ses chargeurs une fois sa journée terminée",
      "N’oubliez pas d’éteindre votre ordinateur, votre écran et vos lumières ainsi que de déconnecter vos chargeurs lorsque vous avez fini votre journée"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Les appareils en veille consomment de l’électricité même s’ils ne sont pas utilisés. En éteignant complètement les appareils électriques et en débranchant les chargeurs, vous économisez de l'électricité qui aurait été gaspillée. Selon l’ADEME, éteindre les appareils électriques en veille permettrait d’économiser jusqu’à 10 % de la consommation électrique. Le fait de débrancher les chargeurs économise un peu d'électricité et permet surtout d'allonger leur durée de vie.",
    "sources": "Selectra",
    "tag": "j-eteins",
    "points": 8,
    "collectiveEffort": "Les appareils en veille consomment de l’électricité même s’ils ne sont pas utilisés. En éteignant complètement les appareils électriques et en débranchant les chargeurs, vous économisez de l'électricité qui aurait été gaspillée. Selon l’ADEME, éteindre les appareils électriques en veille permettrait d’économiser jusqu’à 10 % de la consommation électrique. Le fait de débrancher les chargeurs économise un peu d'électricité et permet surtout d'allonger leur durée de vie."
  },
  "actions-collectives": {
    "titles": [
      "Mettre en place et privilégier des actions collectives de sobriété",
      "Instaurer et favoriser des initiatives collectives pour réduire sa consommation",
      "Établir et encourager des actions communes pour une consommation plus sobre",
      "Créer et promouvoir des démarches collectives pour une consommation plus responsable"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Cela consiste à mettre en place des organisations collectives favorisant la mutualisation des biens, comme par exemple la location ou le prêt entre voisins plutôt que l’achat lorsque c’est possible. Il existe également des solutions de partage d’équipements, de savoir-faire, de connaissances, et de diverses ressources (auto-partage, bricothèques, médiathèques, etc.)",
    "sources": "Déclics, Transitions Résilience Grand Lyon blog",
    "tag": "j-optimise",
    "points": 8,
    "collectiveEffort": "Chaque foyer français possède en moyenne 34 objets utilisés moins de 3 fois par an. Un exemple flagrant : une perceuse est utilisée 12 minutes en moyenne dans sa vie ! Appareil à raclette, fer à repasser, aspirateur, escabeau… la liste des objets « pas souvent utiles » est longue et vos voisins ont certainement ce que vous cherchez ! Il existe des solutions simples comme celle consistant à coller sur votre boîte aux lettres des autocollants représentant des objets que vous souhaitez prêter à vos voisins, qui en font de même."
  },
  "recuperation-eau-appareils": {
    "titles": [
      "Faire installer un système pour récupérer l’eau utilisée par le lave-linge et le sèche-linge et la stocker pour ses toilettes",
      "Installer un dispositif pour récupérer et stocker l’eau utilisée par le lave-linge et le sèche-linge afin de l’utiliser pour les toilettes",
      "Mettre en place un système permettant de récupérer l’eau du lave-linge et du sèche-linge et de la conserver pour les toilettes",
      "Équiper son logement d’un dispositif permettant de récupérer et stocker l’eau du lave-linge et du sèche-linge pour alimenter les toilettes"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Pour une personne qui va aux toilettes 4 fois par jour, ce sont 38 à 48 litres par jour consommés pour la chasse d'eau uniquement, soit 14 à 17 m³ par an. Utiliser un circuit de récupération permet donc de réduire la consommation d’eau potable et de préserver les ressources en eau douce. Il existe plusieurs systèmes de récupération d’eau de pluie ou d’eau grise qui peuvent être installés chez soi.",
    "sources": "Selectra, Déclics, mercipourlinfo.com, guide-piscine.fr",
    "tag": "j-optimise",
    "points": 8,
    "collectiveEffort": "Si 50 % des français (soit environ 33 millions de personnes) utilisaient un tel système, cela représenterait une économie totale d’environ 462 à 561 millions de m³ d’eau potable par an. En admettant que seuls les passages aux toilettes effectués chez soi reposent sur ce système (soit à peu près 50 % des passages), l'économie annuelle serait tout de même de 231 à 280 millions de m³ d’eau potable par an, soit l'équivalent de 112 000 piscines olympiques (fun fact, les différents décomptes estiment à un peu plus de 200 le nombre de piscines aux normes olympiques en France)."
  },
  "micro-ondes": {
    "titles": [
      "Eviter d’utiliser le micro-ondes pour décongeler les aliments",
      "Ne pas utiliser le micro-ondes pour décongeler les aliments",
      "Éviter de décongeler les aliments au micro-ondes",
      "S’abstenir d’utiliser le micro-ondes pour décongeler les aliments"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Les aliments peuvent se décongeler dans le réfrigérateur. C’est certes moins rapide et il faut s’y prendre à l’avance, mais cela ne consomme aucune énergie supplémentaire... et, en lui donnant du froid, fait même économiser de l’énergie au réfrigérateur !",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 8,
    "collectiveEffort": "Les aliments peuvent se décongeler dans le réfrigérateur. C’est certes moins rapide et il faut s’y prendre à l’avance, mais cela ne consomme aucune énergie supplémentaire... et, en lui donnant du froid, fait même économiser de l’énergie au réfrigérateur !"
  },
  "dimensions-frigo": {
    "titles": [
      "Dimensionner le réfrigérateur en fonction des besoins",
      "Choisir un réfrigérateur adapté à ses besoins",
      "Sélectionner un réfrigérateur en fonction de ses besoins",
      "Opter pour un réfrigérateur correspondant à ses besoins"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Les volumes suggérés en fonction du nombre de personnes sont les suivants : 1 personne 100 à 150 L, 2 ou 3 personnes 150 à 250 L, 3 ou 4 personnes 250 à 350 L, plus de 4 personnes 350 à 500 L.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 8,
    "collectiveEffort": "Les volumes suggérés en fonction du nombre de personnes sont les suivants : 1 personne 100 à 150 L, 2 ou 3 personnes 150 à 250 L, 3 ou 4 personnes 250 à 350 L, plus de 4 personnes 350 à 500 L."
  },
  "remplissage-frigo": {
    "titles": [
      "Optimiser le remplissage de mes appareils réfrigérants",
      "Maximiser l’utilisation de l’espace dans les appareils réfrigérants",
      "Remplir efficacement les appareils réfrigérants",
      "Utiliser au mieux l’espace disponible dans les appareils réfrigérants"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Moins il y a d'espace vide dans le congélateur, moins il consomme. De nombreux aliments ne nécessitent pas forcément d’être placés au réfrigérateur, et vous pouvez profiter de vos pièces non chauffées en hiver comme lieux de stockage.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 8,
    "collectiveEffort": "Moins il y a d'espace vide dans le congélateur, moins il consomme. De nombreux aliments ne nécessitent pas forcément d’être placés au réfrigérateur, et vous pouvez profiter de vos pièces non chauffées en hiver comme lieux de stockage."
  },
  "recuperation-eau-pluie": {
    "titles": [
      "Récupérer et stocker les eaux de pluie et de ruissellement",
      "Collecter et conserver les eaux de pluie et de ruissellement",
      "Recueillir et stocker les eaux de pluie et de ruissellement",
      "Capturer et entreposer les eaux de pluie et de ruissellement"
    ],
    "thanks": "Merci pour votre contribution, l'eau est une ressource précieuse !",
    "description": "Jardinage, usages domestiques ne nécessitant pas d'eau potable (lavage des sols, chasses d'eau, douches si possible, etc.)",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 8,
    "collectiveEffort": "Jardinage, usages domestiques ne nécessitant pas d'eau potable (lavage des sols, chasses d'eau, douches si possible, etc.)"
  },
  "douches": {
    "titles": [
      "Privilégier les douches rapides aux bains",
      "Choisir une douche rapide plutôt qu’un bain",
      "Opter pour une douche rapide au lieu d’un bain",
      "Préférer une douche rapide à un bain"
    ],
    "thanks": "Merci pour votre contribution, l'eau est une ressource précieuse !",
    "description": "En vous douchant, vous consommez 2 à 4 fois moins d’eau qu’en prenant un bain. Attention toutefois : cette affirmation n’est vraie que pour une douche de 5 minutes ou moins. Pour vous aider, utilisez un sablier.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 8,
    "collectiveEffort": "En vous douchant, vous consommez 2 à 4 fois moins d’eau qu’en prenant un bain. Attention toutefois : cette affirmation n’est vraie que pour une douche de 5 minutes ou moins. Pour vous aider, utilisez un sablier."
  },
  "chaudiere-thermostat": {
    "titles": [
      "Relier la chaudière au thermostat d’ambiance",
      "Connecter la chaudière au thermostat d’ambiance",
      "Raccorder la chaudière au thermostat d’ambiance",
      "Brancher la chaudière sur le thermostat d’ambiance"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "La majorité des circulateurs de chaudière individuelle tourne 24h/24 pendant la saison de chauffe, voire même en été. Les asservir (régulation automatique par le thermostat) permet d’économiser en moyenne 230 kWh/an (soit jusqu’à 25 €). Demandez à votre chauffagiste de vérifier si votre chaudière est bien asservie au thermostat d’ambiance lors de sa visite annuelle.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 8,
    "collectiveEffort": "La majorité des circulateurs de chaudière individuelle tourne 24h/24 pendant la saison de chauffe, voire même en été. Les asservir (régulation automatique par le thermostat) permet d’économiser en moyenne 230 kWh/an (soit jusqu’à 25 €). Demandez à votre chauffagiste de vérifier si votre chaudière est bien asservie au thermostat d’ambiance lors de sa visite annuelle."
  },
  "analyse-compteur": {
    "titles": [
      "Repérer, analyser et lisser ses fortes consommations avec les données de consommations d’énergie envoyées par les compteurs communicants Linky et Gazpar",
      "Utiliser les données des compteurs Linky et Gazpar pour identifier, analyser et réguler ses pics de consommation d’énergie",
      "Suivre ses consommations d’énergie grâce aux données des compteurs Linky et Gazpar pour repérer, comprendre et lisser ses fortes consommations",
      "Exploiter les données des compteurs Linky et Gazpar pour détecter, étudier et équilibrer ses consommations d’énergie importantes"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Les compteurs communicants Linky et Gazpar permettent de suivre sa consommation d’énergie en temps réel et de recevoir des alertes en cas de surconsommation. Ils peuvent également aider à identifier les appareils énergivores et à ajuster leur utilisation pour économiser de l’énergie.",
    "sources": "Selectra",
    "tag": "je-baisse",
    "points": 8,
    "collectiveEffort": "Les compteurs communicants Linky et Gazpar permettent de suivre sa consommation d’énergie en temps réel et de recevoir des alertes en cas de surconsommation. Ils peuvent également aider à identifier les appareils énergivores et à ajuster leur utilisation pour économiser de l’énergie."
  },
  "classe-energie-cuisine": {
    "titles": [
      "Vérifier la classe de consommation de vos équipements de cuisine pour opter pour le plus économe à l’achat",
      "Contrôler la classe énergétique de vos appareils de cuisine avant l’achat pour choisir le plus économique",
      "Vérifier l’efficacité énergétique de vos équipements de cuisine avant de les acheter pour privilégier les plus économes",
      "Examiner la classe de consommation d’énergie de vos appareils de cuisine avant l’achat pour opter pour les plus performants"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Par exemple, un four de classe A+++ permet de réduire la consommation d'énergie de plus de 70 % par rapport à un four classé C. De plus, les plaques à induction sont 40 % moins énergivores que les plaques en fonte.",
    "sources": "Selectra",
    "tag": "je-baisse",
    "points": 8,
    "collectiveEffort": "Par exemple, un four de classe A+++ permet de réduire la consommation d'énergie de plus de 70 % par rapport à un four classé C. De plus, les plaques à induction sont 40 % moins énergivores que les plaques en fonte."
  },
  "climatisation": {
    "titles": [
      "Limiter l’utilisation de la climatisation pour prioriser le ventilateur si possible, ou optimiser la température",
      "Réduire l’usage de la climatisation en privilégiant le ventilateur si possible, ou en ajustant la température",
      "Minimiser l’utilisation de la climatisation en favorisant le ventilateur si possible, ou en réglant la température",
      "Diminuer l’usage de la climatisation en optant pour le ventilateur si possible, ou en optimisant la température"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Limiter l’utilisation de la climatisation pour prioriser le ventilateur est un écogeste qui permet de réduire la consommation d’énergie et donc de limiter les émissions de gaz à effet de serre. En effet, la climatisation est un équipement énergivore qui consomme beaucoup d’électricité et qui contribue à l’augmentation de la température globale. En revanche, le ventilateur est un équipement moins énergivore qui permet de rafraîchir l’air ambiant en créant un courant d’air. Il est donc recommandé d’utiliser le ventilateur en priorité si possible. Si vous devez utiliser la climatisation, il est conseillé d’optimiser la température en la réglant à 26 °C pour limiter la consommation d’énergie.",
    "sources": "Selectra",
    "tag": "je-baisse",
    "points": 8,
    "collectiveEffort": "A l'usage, les ventilateurs sont moins énergivores que la climatisation et doivent être utilisés en priorité. Il est également recommandé de ne pas mettre en fonctionnement la climatisation lorsque des appareils qui chauffent la pièce (comme le four) sont utilisés. Dans le cas d'un usage nécessaire de la climatisation, il est recommandé de ne pas régler celle-ci sous 26 °C qui constitue une température de confort optimale."
  },
  "taille-tv": {
    "titles": [
      "Ne pas voir trop grand lors du choix d’un nouveau téléviseur",
      "Choisir un téléviseur de taille raisonnable lors de l’achat d’un nouvel appareil",
      "Opter pour un téléviseur de dimensions modestes lors du renouvellement de son équipement",
      "Privilégier un téléviseur de taille modérée lors de l’acquisition d’un nouvel appareil"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie et de matière !",
    "description": "Fiez-vous à l’étiquette énergie pour choisir votre nouveau téléviseur. Attention à ne pas choisir un écran trop grand : plus sa taille est importante, plus la TV consomme de l’énergie. Idéalement, privilégiez l'occasion ou le reconditionné.",
    "sources": "Déclics",
    "tag": "je-baisse",
    "points": 8,
    "collectiveEffort": "Fiez-vous à l’étiquette énergie pour choisir votre nouveau téléviseur. Attention à ne pas choisir un écran trop grand : plus sa taille est importante, plus la TV consomme de l’énergie. Idéalement, privilégiez l'occasion ou le reconditionné."
  },
  "seche-linge": {
    "titles": [
      "Limiter l’utilisation du sèche-linge",
      "Réduire l’usage du sèche-linge",
      "Utiliser le sèche-linge avec parcimonie",
      "Éviter autant que possible l’utilisation du sèche-linge"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "La façon la plus économe de faire sécher le linge est de l’étendre à l’air libre.",
    "sources": "Déclics",
    "tag": "je-baisse",
    "points": 8,
    "collectiveEffort": "La façon la plus économe de faire sécher le linge est de l’étendre à l’air libre."
  },
  "radiateur-appoint": {
    "titles": [
      "Éviter les radiateurs d’appoint, ou s’ils sont nécessaires, éviter les appareils à combustion",
      "Ne pas utiliser de radiateurs d’appoint, ou si c’est indispensable, choisir des appareils sans combustion",
      "Éviter les chauffages d’appoint, ou si c’est nécessaire, privilégier les appareils sans combustion",
      "S’abstenir d’utiliser des radiateurs d’appoint, ou si c’est inévitable, opter pour des appareils sans combustion"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Si vous avez besoin d’un chauffage d’appoint, un radiateur électrique rayonnant ou à bain d’huile est préférable aux appareils à combustibles d’appoint (pétrole ou gaz) : ces derniers sont plus chers à l’usage, plus dangereux (monoxyde de carbone, incendie) et moins bon pour la qualité de l’air de votre logement (résidus imbrûlés).",
    "sources": "Déclics",
    "tag": "je-baisse",
    "points": 8,
    "collectiveEffort": "Si vous avez besoin d’un chauffage d’appoint, un radiateur électrique rayonnant ou à bain d’huile est préférable aux appareils à combustibles d’appoint (pétrole ou gaz) : ces derniers sont plus chers à l’usage, plus dangereux (monoxydes de carbones, incendie) et moins bon pour la qualité de l’air de votre logement (résidus imbrûlés)."
  },
  "chasse-eau-double-flux": {
    "titles": [
      "Installer une chasse d’eau à double flux",
      "Équiper ses toilettes d’une chasse d’eau à double débit et si possible la relier à un système de récupération d’eau de pluie ou d’eau grise (cuisine, douche)",
      "Mettre en place une chasse d’eau à double commande et idéalement la connecter à un dispositif de récupération d’eau de pluie ou d’eau grise (cuisine, douche)",
      "Ajouter une chasse d’eau à double flux aux toilettes et si possible la raccorder à un système de récupération d’eau de pluie ou d’eau grise (cuisine, douche)"
    ],
    "thanks": "Merci pour votre contribution, l'eau est une ressource précieuse !",
    "description": "Dans l’idéal, je la relie à mon dispositif de récupération d’eau de pluie ou d’eau grise (cuisine, douche). À défaut, il est possible de réduire le volume de la chasse d’eau grâce à une éco-plaquette ou à une bouteille d’eau pleine placée dans le réservoir.",
    "sources": "Déclics",
    "tag": "je-baisse",
    "points": 8,
    "collectiveEffort": "Dans l’idéal, je la relie à mon dispositif de récupération d’eau de pluie ou d’eau grise (cuisine, douche). À défaut, il est possible de réduire le volume de la chasse d’eau grâce à une éco-plaquette ou à une bouteille d’eau pleine placée dans le réservoir."
  },
  "chauffe-eau": {
    "titles": [
      "Régler la température du chauffe-eau entre 55 et 60 °C",
      "Ajuster la température du chauffe-eau entre 55 et 60 degrés Celsius",
      "Configurer la température du chauffe-eau entre 55 et 60 degrés Celsius",
      "Définir la température du chauffe-eau entre 55 et 60 degrés Celsius"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Cela suffit à limiter le développement de bactéries pathogènes et évite un entartrage trop rapide de l’appareil tout en économisant de l'énergie.",
    "sources": "Déclics",
    "tag": "je-baisse",
    "points": 8,
    "collectiveEffort": "Cela suffit à limiter le développement de bactéries pathogènes et évite un entartrage trop rapide de l’appareil."
  }
}