{
  "chauffage": {
    "titles": [
      "Réduire autant que possible la température du chauffage",
      "Baisser le chauffage au maximum",
      "Diminuer la température du chauffage autant que possible",
      "Réduire la température du chauffage à son minimum"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "1 °C en moins, c’est 7 % de consommation d’énergie économisée. Dans l'idéal : 19 °C pour les pièces occupées sinon 16 °C, et 8 °C si les lieux sont inoccupés plus de deux jours.",
    "sources": "Données : Gouvernement, association négaWatt, Ville de Paris",
    "tag": "je-baisse",
    "points": 12,
    "credit": "Image : energuide.be",
    "collectiveEffort": "Si 80 % des foyers français appliquaient cette mesure, cela permettrait d'économiser environ 23.5 TWh soit 1,7 fois la consommation électrique annuelle de Paris en 2018."
  },
  "ecrans": {
    "titles": [
      "Éteindre tous les écrans (TV, moniteur secondaire) non-indispensables",
      "Éteindre tous les écrans inutiles (téléviseurs, moniteurs secondaires)",
      "Éteindre les écrans non nécessaires (téléviseurs, moniteurs secondaires)",
      "Éteindre tous les écrans qui ne sont pas essentiels (téléviseurs, moniteurs secondaires)"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "La consommation moyenne d'une TV oscille entre 100 kWh/an (TV LED haute définition) et plus de 400 kWh/an (TV plasma). La définition joue également sur la consommation : selon les estimations, une TV 4K consomme 30 % à 50 % en plus qu'une TV HD.",
    "sources": "Données : ADEME, HelloWatt, ARCOM, INSEE",
    "tag": "j-eteins",
    "points": 12,
    "credit": "Image : John Smit",
    "hasPicture": true,
    "collectiveEffort": "Si l'ensemble des foyers français divisait par deux l'usage des écrans (hors smartphone et tablette), cela permettrait d'économiser environ 8 TWh d'électricité, soit un peu plus de 10 fois la consommation annuelle d'électricité de Toulon en 2021."
  },
  "lumieres": {
    "titles": [
      "Éteindre les lumières non-indispensables",
      "Éteindre les lumières inutiles",
      "Éteindre les lumières qui ne sont pas nécessaires",
      "Éteindre toutes les lumières non essentielles"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "C'est pas Versailles ici ! Plutôt que d’installer un éclairage unique de forte intensité, privilégiez les petites sources d’éclairage bien ciblées et qui consomment moins. Privilégiez des lampes qui consomment peu d’électricité et durent longtemps comme les LED (jusqu'à 40000 h) ou les fluocompactes (LFC, jusqu'à 8000 h).",
    "sources": "Données : Déclics, AFE, agence ORE",
    "tag": "j-eteins",
    "points": 8,
    "collectiveEffort": "Si l'ensemble des foyers français réduisait d'un quart l'utilisation de son éclairage, cela permettrait d'économiser environ 2.9 TWh d'électricité soit un peu plus que la consommation annuelle d'électricité de Lyon en 2021."
  },
  "videoconf": {
    "titles": [
      "Couper la vidéo lors des conférences à distance",
      "Désactiver la vidéo pendant les conférences en ligne",
      "Éteindre la caméra lors des réunions à distance",
      "Désactiver la caméra pendant les conférences en ligne"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Désactiver la vidéo lors d'une visioconférence permet de consommer 12 fois moins de données et d'économiser en moyenne 53 % d'énergie, par minute d'utilisation (la réduction peut varier en fonction de l'outil utilisé).",
    "sources": "Données : Greenspector",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Désactiver la vidéo lors d'une visioconférence permet de consommer 12 fois moins de données et d'économiser en moyenne 53% d'énergie, par minute d'utilisation (la réduction peut varier en fonction de l'outil utilisé)."
  },
  "electromenager": {
    "titles": [
      "Optimiser l’utilisation des gros appareils électroménagers (heures creuses)",
      "Utiliser les gros appareils électroménagers pendant les heures creuses",
      "Maximiser l’utilisation des gros appareils électroménagers pendant les heures creuses",
      "Utiliser les gros appareils électroménagers de manière optimale pendant les heures creuses"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Le sèche-linge, le lave-vaisselle et la machine à laver sont les appareils électroménagers qui consomment le plus d'électricité dans leur usage au quotidien.",
    "sources": "Données : Ecowatt, Déclics",
    "tag": "je-decale",
    "points": 12,
    "credit": "Image : meilleurtest.fr",
    "hasPicture": true,
    "collectiveEffort": "Si la moitié des foyers français optimisait son usage des appareils de lavage (gros électroménager), cela permettrait une économie de 1.2 TWh, soit presque l'équivalent de la consommation annuelle d'électricité de Montpellier en 2021 (1.3 TWh)."
  },
  "chargement": {
    "titles": [
      "Décaler le chargement des appareils pouvant fonctionner sur batterie sauf impératif",
      "Reporter le chargement des appareils fonctionnant sur batterie sauf en cas de nécessité",
      "Retarder le chargement des appareils à batterie sauf si c’est impératif",
      "Repousser le chargement des appareils à batterie sauf si c’est absolument nécessaire"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Concerne surtout les voitures, dont la demande en puissance est la plus conséquente. On estime à un peu plus de 500 000 le nombre de véhicules électriques circulant en France en 2022, dont 60 % sont régulièrement chargés à domicile.",
    "sources": "Données : ADEME, RTE, Delta-EE, Le Dauphiné Libéré",
    "tag": "je-decale",
    "points": 8,
    "collectiveEffort": "Si l'ensemble des usagers de véhicules électriques ou plug-ins hybrides qui chargent leur véhicule à domicile décalent celui-ci, ce sont près de 700 MW qui ne sont pas consommés immédiatement soit quasiment l'équivalent de la puissance d'un petit réacteur nucléaire français (900 MW)."
  },
  "box": {
    "titles": [
      "Programmer la box Internet ou l’éteindre lors des périodes d’inactivité",
      "Planifier l’arrêt de la box Internet pendant les périodes d’inactivité",
      "Configurer la box Internet pour qu’elle s’éteigne pendant les périodes d’inactivité",
      "Programmer l’extinction de la box Internet lors des périodes d’inactivité"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Une box consomme en moyenne de 150 à 300 kWh par an (un peu plus qu'un lave-linge). Pour économiser, débranchez votre box quand vous n’en avez pas besoin, ou branchez-la sur une prise programmable.",
    "sources": "Données : ADEME, association négaWatt, agence ORE",
    "tag": "j-eteins",
    "points": 8,
    "collectiveEffort": "Si 70 % des foyers français appliquaient cette mesure pour les box internet et 90 % pour les box TV, cela permettrait d'économiser près de 3.1 TWh soit un peu plus que la consommation électrique annuelle totale de Toulouse en 2021 (2.8 TWh)."
  },
  "veille": {
    "titles": [
      "Éteindre les appareils qui se trouvent en mode veille",
      "Éteindre les appareils en veille",
      "Éteindre tous les appareils en mode veille",
      "Éteindre les appareils qui ne sont pas complètement éteints"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Les appareils consomment de l'électricité même s'ils sont en veille. Cette consommation a augmenté de 30 % ces dix dernières années. Elle peut atteindre 300 à 500 kWh par an et par logement, tous équipements confondus.",
    "sources": "Données : ADEME, association négaWatt, agence ORE",
    "tag": "j-eteins",
    "points": 12,
    "credit": "Image : Isaac Li Shung Tan",
    "hasPicture": true,
    "collectiveEffort": "Si 80 % des foyers français appliquaient cette mesure, cela permettrait d'économiser près de 11.4 TWh soit l'équivalent d'environ 12 fois la consommation électrique annuelle de Grenoble en 2021."
  },
  "teletravail": {
    "titles": [
      "Favoriser le télétravail pour limiter la consommation d’électricité",
      "Privilégier le travail à distance pour réduire la consommation d’énergie",
      "Encourager le télétravail pour économiser l’électricité",
      "Promouvoir le travail à domicile pour diminuer la consommation d’énergie"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Le télétravail permet de moins chauffer les espaces de bureaux ce qui induit une économie d'électricité. Cependant, il faut être vigilant vis-à-vis des reports de consommation à domicile, notamment de chauffage et de cuisine.",
    "sources": "Données : ADEME, l'Obs, RTE.",
    "tag": "je-baisse",
    "points": 6,
    "collectiveEffort": "Le télétravail permet de moins chauffer les espaces de bureaux ce qui induit une économie d'électricité. Cependant, il faut être vigilant vis-à-vis des reports de consommation à domicile, notamment de chauffage et de cuisine."
  },
  "chauffage-chauffe-eau": {
    "titles": [
      "Éteindre le chauffage lorsqu’on ne se trouve pas dans le logement (travail, vacances, etc.) et le chauffe-eau lors d’une absence supérieure à deux jours",
      "Couper le chauffage et le chauffe-eau lors d’absences prolongées (travail, vacances, etc.)",
      "Éteindre le chauffage et le chauffe-eau lorsqu’on est absent du logement pour une période de plus de deux jours",
      "Arrêter le chauffage et le chauffe-eau lorsqu’on quitte le logement pour une durée supérieure à deux jours"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "1 °C en moins, c’est 7 % de consommation d’énergie économisée. Dans l'idéal : 19 °C pour les pièces occupées sinon 16 °C, et 8 °C si les lieux sont inoccupés plus de deux jours.",
    "sources": "Selectra",
    "tag": "j-eteins",
    "points": 12,
    "credit": "Image : Bernard Hermant",
    "hasPicture": true,
    "collectiveEffort": "1 °C en moins, c’est 7 % de consommation d’énergie économisée. Dans l'idéal : 19 °C pour les pièces occupées sinon 16 °C, et 8 °C si les lieux sont inoccupés plus de deux jours."
  },
  "ecotransport": {
    "titles": [
      "Se rendre au bureau en prenant le vélo, les transports en commun ou en covoiturage et adopter l’écoconduite à défaut de pouvoir télétravailler",
      "Aller au travail à vélo, en transports en commun ou en covoiturage et pratiquer l’écoconduite si le télétravail n’est pas possible",
      "Se déplacer au bureau à vélo, en transports publics ou en covoiturage et adopter une conduite écologique si le travail à distance n’est pas envisageable",
      "Rejoindre son lieu de travail à vélo, en transports collectifs ou en covoiturage et suivre les principes de l’écoconduite si le télétravail n’est pas une option"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Se rendre au bureau en prenant le vélo, les transports en commun ou en covoiturage et adopter l’écoconduite sont des gestes écologiques qui permettent de réduire les émissions de gaz à effet de serre et la pollution de l’air.",
    "sources": "Selectra",
    "tag": "j-optimise",
    "points": 12,
    "credit": "Image : TL Actualités",
    "hasPicture": true,
    "collectiveEffort": "Se rendre au bureau en prenant le vélo, les transports en commun ou en covoiturage et adopter l’écoconduite sont des gestes écologiques qui permettent de réduire les émissions de gaz à effet de serre et la pollution de l’air."
  },
  "deplacement-pro": {
    "titles": [
      "Éviter les déplacement professionnels en avion autant que possible pour privilégier la visio ou le train",
      "Limiter les voyages professionnels en avion autant que possible en optant pour la visioconférence ou le train",
      "Réduire les déplacements professionnels en avion autant que possible en choisissant la visioconférence ou le train",
      "Minimiser les voyages d’affaires en avion autant que possible en préférant la visioconférence ou le train"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "L’avion est un moyen de transport qui consomme beaucoup d’énergie et qui émet des gaz à effet de serre. En revanche, la visioconférence permet de communiquer à distance sans avoir besoin de se déplacer physiquement. Le train est un moyen de transport plus écologique que l’avion car il consomme moins d’énergie et émet moins de gaz à effet de serre. Les TTR (temps de trajet responsable) font d'ailleurs leur apparition dans les entreprises pour faciliter ce report.",
    "sources": "Selectra, novethic",
    "tag": "je-baisse",
    "points": 12,
    "credit": "Image : rawpixel.com",
    "hasPicture": true,
    "collectiveEffort": "Le télétravail permet de moins chauffer les espaces de bureaux ce qui induit une économie d'électricité. Cependant, il faut être vigilant vis-à-vis des reports de consommation à domicile, notamment de chauffage et de cuisine."
  },
  "degivrage": {
    "titles": [
      "Dégivrer au moins deux fois par an les équipements réfrigérants",
      "Dégivrer régulièrement (au moins deux fois par an) les appareils réfrigérants",
      "Effectuer un dégivrage au moins deux fois par an sur les équipements réfrigérants",
      "Dégivrer fréquemment (au minimum deux fois par an) les appareils réfrigérants"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Dégivrer au moins deux fois par an les équipements réfrigérants permet de maintenir leur efficacité énergétique et de prolonger leur durée de vie. En effet, le givre accumulé sur les parois intérieures des équipements réfrigérants peut entraîner une surconsommation d’énergie et une usure prématurée du matériel.",
    "sources": "Selectra",
    "tag": "j-entretiens",
    "points": 6,
    "collectiveEffort": "Dégivrer au moins deux fois par an les équipements réfrigérants permet de maintenir leur efficacité énergétique et de prolonger leur durée de vie. En effet, le givre accumulé sur les parois intérieures des équipements réfrigérants peut entraîner une surconsommation d’énergie et une usure prématurée du matériel."
  },
  "vmc": {
    "titles": [
      "Nettoyer et entretenir les grilles d’entrée d’air et d’extraction de la VMC (ventilation mécanique contrôlée)",
      "Entretenir et nettoyer régulièrement les grilles d’entrée et de sortie d’air de la VMC (ventilation mécanique contrôlée)",
      "Veiller à la propreté et au bon fonctionnement des grilles d’admission et d’évacuation d’air de la VMC (ventilation mécanique contrôlée)",
      "Assurer l’entretien et le nettoyage des grilles d’entrée et de sortie d’air de la VMC (ventilation mécanique contrôlée)"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Si votre logement est équipé de VMC, l’air que vous respirez passe par les grilles d’entrée d’air : mieux vaut donc qu’elles soient propres ! De plus, si les bouches d’entrée et d’extraction sont encrassées, elles auront tendance à être moins efficaces (surconsommation du moteur de la VMC et moindre efficacité pour évacuer l’humidité).",
    "sources": "Déclics",
    "tag": "j-entretiens",
    "points": 6,
    "collectiveEffort": "Si votre logement est équipé de VMC, l’air que vous respirez passe par les grilles d’entrée d’air : mieux vaut donc qu’elles soient propres ! De plus, si les bouches d’entrée et d’extraction sont encrassées, elles auront tendance à être moins efficaces (surconsommation du moteur de la VMC et moindre efficacité pour évacuer l’humidité)."
  },
  "detartrage-machine-laver": {
    "titles": [
      "Détartrer régulièrement la machine à laver",
      "Effectuer un détartrage régulier de la machine à laver",
      "Détartrer fréquemment la machine à laver",
      "Entretenir régulièrement la machine à laver en la détartrant"
    ],
    "thanks": "Merci pour votre contribution, chaque geste compte !",
    "description": "Pour éviter l’entartrage, qui provoque une surconsommation d’énergie, remplacez l’assouplissant par du vinaigre blanc. Il détartre la machine, fixe les couleurs du linge et assouplit les fibres, tout cela sans laisser d’odeur. Attention toutefois à la dose.",
    "sources": "Déclics",
    "tag": "j-entretiens",
    "points": 6,
    "collectiveEffort": "Pour éviter l’entartrage, qui provoque une surconsommation d’énergie, remplacez l’assouplissant par du vinaigre blanc. Il détartre la machine, fixe les couleurs du linge et assouplit les fibres, tout cela sans laisser d’odeur. Attention toutefois à la dose."
  },
  "filtres-electromenager": {
    "titles": [
      "Nettoyer et entretenir régulièrement les filtres des appareils électroménagers",
      "Assurer un nettoyage et un entretien réguliers des filtres des appareils électroménagers",
      "Veiller à nettoyer et entretenir fréquemment les filtres des équipements électroménagers",
      "Maintenir les filtres des appareils électroménagers propres et en bon état en les nettoyant et les entretenant régulièrement"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "La plupart des appareils électroménagers (machine à laver, lave-vaisselle, sèche-linge, machine à café, aspirateur, etc.) est équipée d'un ou de plusieurs filtres. Leur entretien et nettoyage régulier améliore leur efficacité et augmente leur durée de vie.",
    "sources": "Déclics",
    "tag": "j-entretiens",
    "points": 6,
    "collectiveEffort": "La plupart des appareils électroménagers (machine à laver, lave-vaisselle, sèche-linge, machine à café, aspirateur, etc.) est équipée d'un ou de plusieurs filtres. Leur entretien et nettoyage régulier améliore leur efficacité et augmente leur durée de vie."
  },
  "chargeurs": {
    "titles": [
      "Débrancher les chargeurs dès que les appareils sont suffisamment rechargés",
      "Déconnecter les chargeurs dès que les batteries sont pleines",
      "Retirer les chargeurs dès que les appareils sont rechargés",
      "Enlever les chargeurs dès que les batteries sont chargées"
    ],
    "thanks": "Merci pour votre contribution à la réduction de notre consommation d’énergie !",
    "description": "Débrancher les chargeurs dès que les appareils sont suffisamment rechargés permet de réduire la consommation d’énergie des chargeurs qui continuent de consommer de l’électricité même lorsqu’ils ne sont pas utilisés. Cela permet également de prolonger la durée de vie des batteries de vos appareils électroniques en évitant une surcharge.",
    "sources": "Selectra",
    "tag": "j-eteins",
    "points": 6,
    "collectiveEffort": "Débrancher les chargeurs dès que les appareils sont suffisamment rechargés permet de réduire la consommation d’énergie des chargeurs qui continuent de consommer de l’électricité même lorsqu’ils ne sont pas utilisés. Cela permet également de prolonger la durée de vie des batteries de vos appareils électroniques en évitant une surcharge."
  },
  "reflecteur-chaleur": {
    "titles": [
      "Mettre un réflecteur de chaleur derrière ses radiateurs",
      "Installer un réflecteur de chaleur derrière les radiateurs",
      "Poser un réflecteur de chaleur à l’arrière des radiateurs",
      "Placer un réflecteur de chaleur derrière les radiateurs"
    ],
    "thanks": "Votre geste est important pour économiser l’énergie, merci !",
    "description": "Le réflecteur de chaleur est un dispositif à installer derrière un radiateur qui permet de réaliser des économies d’énergie et d’optimiser le confort thermique de votre logement en réfléchissant la chaleur vers l’intérieur de la pièce, empêchant ainsi les murs d’en absorber une partie. Selon l’ADEME, la mise en place d’un panneau réfléchissant derrière chaque radiateur permet une économie d’énergie de 5 à 10 %.",
    "sources": "Selectra",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Le réflecteur de chaleur est un dispositif à installer derrière un radiateur qui permet de réaliser des économies d’énergie et d’optimiser le confort thermique de votre logement en réfléchissant la chaleur vers l’intérieur de la pièce, empêchant ainsi les murs d’en absorber une partie. Selon l’ADEME, la mise en place d’un panneau réfléchissant derrière chaque radiateur permet une économie d’énergie de 5 à 10 %."
  },
  "rideaux-volets": {
    "titles": [
      "Fermer les rideaux et volets autant que possible les jours de froid, ouvrez-les les jours de chaleur sauf en cas de canicule ou d'exposition sud",
      "Pour économiser de l’énergie, fermez les rideaux et volets autant que possible les jours de froid et ouvrez-les les jours de chaleur sauf en cas de canicule ou d’exposition sud",
      "Pour réduire votre consommation d’énergie, fermez les rideaux et volets autant que possible les jours de froid et ouvrez-les les jours de chaleur sauf en cas de canicule ou d’exposition sud",
      "Pour économiser sur votre facture d’énergie, fermez les rideaux et volets autant que possible les jours de froid et ouvrez-les les jours de chaleur sauf en cas de canicule ou d’exposition sud"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Il s'agit d'un geste simple qui permet de limiter les déperditions de chaleur et de garder la maison fraîche en été. Les rideaux et volets créent une couche d’air agissant comme isolant supplémentaire et limitent les déperditions de chaleur. Ils empêchent également les rayons du soleil de pénétrer dans la maison en été afin de maintenir une température confortable.",
    "sources": "Selectra",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Il s'agit d'un geste simple qui permet de limiter les déperditions de chaleur et de garder la maison fraîche en été. Les rideaux et volets créent une couche d’air agissant comme isolant supplémentaire et limitent les déperditions de chaleur. Ils empêchent également les rayons du soleil de pénétrer dans la maison en été afin de maintenir une température confortable."
  },
  "aeration-piece": {
    "titles": [
      "Aérer la pièce au moins 10 minutes par jour pour chasser l’humidité de l’air",
      "Ouvrir les fenêtres pendant au moins 10 minutes par jour pour évacuer l’humidité",
      "Ventiler la pièce pendant au moins 10 minutes chaque jour pour éliminer l’humidité",
      "Aérer la pièce quotidiennement pendant au moins 10 minutes pour réduire l’humidité"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "Cela permet de renouveler intégralement l’air, sans que les murs aient le temps de refroidir. L’hiver, pensez à éteindre les radiateurs avant d’ouvrir les fenêtres. Chauffer un air humide est plus énergivore que chauffer un air sec et renouvelé. Ne pas ventiler le logement en hiver fera donc augmenter votre facture de chauffage.",
    "sources": "Selectra",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Cela permet de renouveler intégralement l’air, sans que les murs aient le temps de refroidir. L’hiver, pensez à éteindre les radiateurs avant d’ouvrir les fenêtres. Chauffer un air humide est plus énergivore que chauffer un air sec et renouvelé. Ne pas ventiler le logement en hiver fera donc augmenter votre facture de chauffage."
  },
  "mousseurs": {
    "titles": [
      "Équiper les robinets de mousseurs",
      "Installer des mousseurs sur les robinets",
      "Ajouter des mousseurs aux robinets",
      "Poser des mousseurs sur les robinets"
    ],
    "thanks": "Merci pour votre contribution, l'eau est une ressource précieuse !",
    "description": "Pour économiser l’eau, pensez à équiper vos robinets de mousseurs, également appelés économiseurs d’eau, que l’on fixe sur la sortie d’eau. Le principe est simple : réduire le débit en injectant de l’air dans l’eau qui coule, sans impact sur la pression. Facile à installer et vite rentabilisé, cet équipement vous permettra de réduire jusqu’à 50 % votre consommation au robinet.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Pour économiser l’eau, pensez à équiper vos robinets de mousseurs, également appelés économiseurs d’eau, que l’on fixe sur la sortie d’eau. Le principe est simple : réduire le débit en injectant de l’air dans l’eau qui coule, sans impact sur la pression. Facile à installer et vite rentabilisé, cet équipement vous permettra de réduire jusqu’à 50 % votre consommation au robinet."
  },
  "branchement-eau-chaude": {
    "titles": [
      "Brancher si possible le lave-linge/lave-vaisselle sur l’arrivée d’eau chaude",
      "Raccorder le lave-linge/lave-vaisselle à l’arrivée d’eau chaude si possible",
      "Connecter le lave-linge/lave-vaisselle à l’alimentation en eau chaude si c’est faisable",
      "Brancher le lave-linge/lave-vaisselle sur l’arrivée d’eau chaude si c’est possible"
    ],
    "thanks": "Merci pour votre engagement en faveur de l’économie d’énergie !",
    "description": "80 % de l’électricité consommée par votre appareil servent à chauffer l’eau. Si vous chauffez votre eau avec un système non électrique (sauf fioul et propane), il est économique d’y raccorder directement votre machine à laver. Il existe également des kits de raccordement.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "80 % de l’électricité consommée par votre appareil servent à chauffer l’eau. Si vous chauffez votre eau avec un système non électrique (sauf fioul et propane), il est économique d’y raccorder directement votre machine à laver. Il existe également des kits de raccordement."
  },
  "economiseur-pommeau": {
    "titles": [
      "Installer un économiseur d’eau sur le pommeau de douche",
      "Équiper son pommeau de douche d’un économiseur d’eau",
      "Ajouter un économiseur d’eau sur son pommeau de douche",
      "Poser un économiseur d’eau sur son pommeau de douche"
    ],
    "thanks": "Merci pour votre contribution, l'eau est une ressource précieuse !",
    "description": "Utiliser un économiseur d’eau sur les robinets et les douchettes permet de réduire jusqu’à 50 % la consommation d’eau, ainsi que l’énergie utilisée pour la chauffer.",
    "sources": "Déclics",
    "tag": "j-optimise",
    "points": 6,
    "collectiveEffort": "Utiliser un économiseur d’eau sur les robinets et les douchettes permet de réduire jusqu’à 50 % la consommation d’eau, ainsi que l’énergie utilisée pour la chauffer."
  },
}